[{"blog-id":1,"blog-title":"الاحتفال بتخرج الدفعة الأولى من طلبة مدرسة بي تك للتكنولوجيا التطبيقية","blog-code":"<p style=\"direction: rtl;\"><img src=\"https://media.gemini.media/img/Original/2023/10/16/2023_10_16_15_55_13_944.jpg\" alt=\"\" width=\"1000\" height=\"370\"></p>\r\n<p style=\"direction: rtl;\">&nbsp;</p>\r\n<p style=\"direction: rtl;\">احتفلت بي تك الشركة الرائدة المتخصصة في مجال<a style=\"list-style-type: none;\" href=\"https://www.masrawy.com/news/Tag/1375472/%D8%A8%D9%8A%D8%B9-%D8%A7%D9%84%D8%A3%D8%AC%D9%87%D8%B2%D8%A9-%D8%A7%D9%84%D8%A5%D9%84%D9%83%D8%AA%D8%B1%D9%88%D9%86%D9%8A%D8%A9-%D9%88%D8%A7%D9%84%D9%83%D9%87%D8%B1%D8%A8%D8%A7%D8%A6%D9%8A%D8%A9#bodykeywords\">&nbsp;بيع الأجهزة الإلكترونية والكهربائية&nbsp;</a>وخدمات التمويل الاستهلاكي في مصر بتخرج الدفعة الأولى من<a style=\"list-style-type: none;\" href=\"https://www.masrawy.com/news/Tag/1375470/%D8%B7%D9%84%D8%A8%D8%A9-%D9%85%D8%AF%D8%B1%D8%B3%D8%A9-%D8%A8%D9%8A-%D8%AA%D9%83#bodykeywords\">&nbsp;طلبة</a></p>\r\n<p>&nbsp;</p>\r\n<p style=\"direction: rtl;\"><a style=\"list-style-type: none;\" href=\"https://www.masrawy.com/news/Tag/1375470/%D8%B7%D9%84%D8%A8%D8%A9-%D9%85%D8%AF%D8%B1%D8%B3%D8%A9-%D8%A8%D9%8A-%D8%AA%D9%83#bodykeywords\">&nbsp;مدرسة بي تك&nbsp;</a>للتكنولوجيا التطبيقية والتي تعد الأولى من نوعها في مجال تجارة التجزئة المتخصصة في التكنولوجيا التطبيقية في مجالات المبيعات والتسويق واللوجستيات بالتعاون مع وزارة التربية والتعليم والتعليم الفني وبنك تنمية المهارات.</p>\r\n<p style=\"direction: rtl;\">أقيمت الاحتفالية بمبنى أكاديمية بي تك بحضور، الدكتور عمرو بصيلة رئيس الإدارة المركزية لتطوير التعليم الفني ومدير وحدة تشغيل وإدارة المدارس التكنولوجيا التطبيقية، الدكتور محمود خطاب، رئيس مجلس الإدارة والعضو المنتدب لشركة بي تك، ومحمد الفلكى مدير العمليات ببنك تنمية المهارات والدكتور ميرفت حامد رئيس قطاع أول الموارد البشرية بشركة بي تك وأحمد يماني مدير أول إدارة أكاديمية ومدرسة بي تك بجانب الطلبة الخريجين وفريق إدارة المدرسة.</p>\r\n<p style=\"direction: rtl;\">وتعليقا على حفل التخرج، صرح الدكتور عمرو بصيلة رئيس الإدارة المركزية لتطوير التعليم الفني ومدير وحدة تشغيل</p>\r\n<p style=\"direction: rtl;\"><img src=\"https://media.gemini.media/img/Original/2023/10/16/2023_10_16_15_55_15_460.jpg\" alt=\"\" width=\"665\" height=\"432\"></p>\r\n<p style=\"direction: rtl;\">&nbsp;</p>\r\n<p style=\"direction: rtl;\">وإدارة المدارس التكنولوجيا التطبيقية قائلا:\"نؤمن بأن التعليم الفني و تجارة التجزئة من أحد أهم ركائز التنمية الاقتصادية والاجتماعية، ونسعى إلى تعزيز دوره في بناء اقتصاد قوي ومستدام وان<a style=\"list-style-type: none;\" href=\"https://www.masrawy.com/news/Tag/1334682/%D9%85%D8%AF%D8%B1%D8%B3%D8%A9-%D8%A8%D9%8A-%D8%AA%D9%83-%D9%84%D9%84%D8%AA%D9%83%D9%86%D9%88%D9%84%D9%88%D8%AC%D9%8A%D8%A7-%D8%A7%D9%84%D8%AA%D8%B7%D8%A8%D9%8A%D9%82%D9%8A%D8%A9#bodykeywords\">&nbsp;مدرسة بي تك للتكنولوجيا التطبيقية&nbsp;</a>تؤدي دورها المجتمعي الكبير في تحقيق التنمية الشاملة داخل المجتمع.</p>\r\n<p style=\"direction: rtl;\">وأضاف إن مدرسة بي تك حققت أحد أهدافها الرئيسية بربط مخرجات التعليم باحتياجات سوق العمل الفعلية ونجحت في إعداد كوادر لديها مهارات فنية عالية، وقادرة على التعامل مع التكنولوجيا الحديثة بفضل تقديم أفضل المناهج التعليمية المعتمدة دولياً.</p>\r\n<p style=\"direction: rtl;\">وفي كلمته خلال الاحتفالية عبر الدكتور محمود خطاب، رئيس مجلس الإدارة والعضو المنتدب لشركة بي تك عن سعادته</p>\r\n<p style=\"direction: rtl;\"><img src=\"https://media.gemini.media/img/Original/2023/10/16/2023_10_16_15_55_16_481.jpg\" alt=\"\" width=\"564\" height=\"432\"></p>\r\n<p style=\"direction: rtl;\">بتخرج الدفعة الأولى من المدرسة قائلا:\"إن<a style=\"list-style-type: none;\" href=\"https://www.masrawy.com/news/Tag/1334682/%D9%85%D8%AF%D8%B1%D8%B3%D8%A9-%D8%A8%D9%8A-%D8%AA%D9%83-%D9%84%D9%84%D8%AA%D9%83%D9%86%D9%88%D9%84%D9%88%D8%AC%D9%8A%D8%A7-%D8%A7%D9%84%D8%AA%D8%B7%D8%A8%D9%8A%D9%82%D9%8A%D8%A9#bodykeywords\">&nbsp;مدرسة بي تك للتكنولوجيا التطبيقية&nbsp;</a>تمثل نموذجًا جديدًا لتعليم تجارة التجزئة في مصر، حيث تلعب دورا محوريا في بناء القدرات البشرية اللازمة للنهوض بالاقتصاد المصري، من خلال تخريج دفعة مؤهلة لسوق العمل في مجال تجارة التجزئة التي تشهد نموا هائلا في مصر خلال الأعوام الأخيرة.</p>\r\n<p style=\"direction: rtl;\">وأضاف خطاب:\"إن مدرسة بي تك هي النموذج الأمثل للشراكة الناجحة بين القطاع الخاص والحكومة ممثلة في وزارة التربية والتعليم لتوفير فرص عمل للشباب وتدريب وتأهيل الطلاب للالتحاق بوظائف المستقبل حيث تلقى الخريجين تدريبًا عمليًا لمدة ثلاث سنوات في مجالات التسويق، وأساليب عرض المنتجات، والمبيعات، وخدمة العملاء، والخدمات اللوجستية\".</p>\r\n<p style=\"direction: rtl;\">فيما هنأت رانيا الغنيمي الرئيس التنفيذي لبنك تنمية المهارات الطلاب على تخرجهم وقالت:\"هدفنا منذ اليوم الأول في بنك تنمية المهارات هو تمكين الشباب بالعلم ثم العمل الجاد. نسعى دائماً لدعم التعليم المهني في مصر عبر تقديم برامج تدريبية بناءً على المعايير الدولية، لتمكينهم سلوكياً وتقنياً على حدٍ سواء. لذلك نحن فخورون بتخريج أول دفعة من مدرسة بي تك للتكنولوجيا التطبيقية، واثقين من قدرات الطلاب من حيث المهارات التقنية والسلوكية ومن حيث قدراتهم التنافسية في سوق</p>\r\n<p style=\"direction: rtl;\">العمل المحلي والدولي، ونتمنى لهم مستقبل أفضل مليء بالنجاح وحياة مهنية قوية\".</p>\r\n<p style=\"direction: rtl;\">وتهدف<a style=\"list-style-type: none;\" href=\"https://www.masrawy.com/news/Tag/1334682/%D9%85%D8%AF%D8%B1%D8%B3%D8%A9-%D8%A8%D9%8A-%D8%AA%D9%83-%D9%84%D9%84%D8%AA%D9%83%D9%86%D9%88%D9%84%D9%88%D8%AC%D9%8A%D8%A7-%D8%A7%D9%84%D8%AA%D8%B7%D8%A8%D9%8A%D9%82%D9%8A%D8%A9#bodykeywords\">&nbsp;مدرسة بي تك للتكنولوجيا التطبيقية&nbsp;</a>إلى بناء قدرات وتنمية مهارات الطلاب فضلاً عن تقديم الخبرة العملية اللازمة، لتساهم بذلك في تأهيل الطلاب لتلبية متطلبات سوق العمل المحلي والدولي. كما تضع على رأس أولوياتها إعداد جيل من الطلبة المتميزين في مجال التسويق والبيع وخدمة العملاء واللوجيستيات. وتوفر المدرسة أفضل المناهج التعليمية المعتمدة دولياً كما تمنح شهادة إتمام دراسة دبلوم التكنولوجيا التطبيقية شعبة تجاري المعتمدة من وزارة التعليم، بالإضافة إلى شهادة</p>\r\n<p style=\"direction: rtl;\">إتمام المناهج الدولية من City and Guilds الرائدة عالميًا في تنمية المهارات والتدريب المهني.</p>\r\n<p style=\"direction: rtl;\">وتوفر مدرسة بي تك، أحدث التقنيات التطبيقية والتكنولوجية لطلابها للتدريب الميداني بفروع بي تك والمخازن الخاصة بالشركة ومنافذ بيع بي تك اكس على مستوى القاهرة خلال سنوات الدراسة الثلاثة لتأهيل الطلاب بشكل كامل على مواكبة احتياجات سوق العمل والقدرة على المنافسة، كذلك التحاق المميزين منهم بفريق عمل الشركة، وتتكفل شركة بي تك بكل مصروفات الطلاب من زي ومطبوعات للمناهج وأنشطة ورحلات.</p>\r\n<p style=\"direction: rtl;\">والجدير بالذكر أنه تم افتتاح<a style=\"list-style-type: none;\" href=\"https://www.masrawy.com/news/Tag/1334682/%D9%85%D8%AF%D8%B1%D8%B3%D8%A9-%D8%A8%D9%8A-%D8%AA%D9%83-%D9%84%D9%84%D8%AA%D9%83%D9%86%D9%88%D9%84%D9%88%D8%AC%D9%8A%D8%A7-%D8%A7%D9%84%D8%AA%D8%B7%D8%A8%D9%8A%D9%82%D9%8A%D8%A9#bodykeywords\">&nbsp;مدرسة بي تك للتكنولوجيا التطبيقية&nbsp;</a>والتي تعد من أوائل المدارس لتجارة التجزئة في الجمهورية بعد التعاون القائم بين شركة بي تك ووزارة التربية والتعليم والتعليم الفني في عام 2020 وحصل الطالب ربيع أنور على المركز الأول على مستوى الجمهورية (مدارس التكنولوجيا التطبيقية تخصص تجاري) بنسبة 98.79%، وتم تكريمه من قبل الدكتور رضا حجازي وزير التربية والتعليم والتعليم الفني، كما حصل 4 من طلاب المدرسة على المراكز الأولى على مستوى محافظة القاهرة و2 من مصنفين ضمن العشرة الأوائل على مستوي الجمهورية.</p>\r\n<p>&nbsp;</p>"}]